<?php
return [
    'forbidden' => 'ခွင့်ပြုမထားပါ။',
    'no_valid_event'  => 'No valid Event.',
    'no_project_code' => 'ဆာဗေ ကုဒ်မတွေ့ပါ။ SMS ပေးပို့မှု ပုံစံအား ပြန်စစ်ဆေးပါ။',
    'not_ready' => 'အဆင်သင့်မဖြစ်သေးပါ။ အချက်အလက်စင်တာသို့ ချက်ြခင်းဖုန်းခေါ်ပေးပါ။',
    'no_location_code' => 'နေရာ (သို့) လေ့လာသူ ကုဒ်အား SMS တွင် ပြန်စစ်ပါ။',
    'not_valid_response' => 'သင့်ပို့သော အဖြေများ တစ်ခုခုလွဲနေသည်။ SMS ပေးပို့မှု ပုံစံအား ပြန်စစ်ဆေးပါ။',
    'error_inputs' => ':INPUTS အဖြေများ မပါ (သို့) မှားနေသည်။ SMS ပေးပို့မှု ပုံစံအား ပြန်စစ်ဆေးပါ။',
    'success' => 'SMS ပြည့်စုံစွာ ရရှိပါပြီ/ SMS ျပည့္စုံစြာ ရရွိပါၿပီ',
    'error' => 'မှားနေသည်/ မွားေနသည္',
    'error_code' => 'ကုတ်နံပါတ် မှားနေပါသည်/ ကုတ္နံပါတ္ မွားေနပါသည္',
    'error_not_by_sms' => 'ဒီအပိုင်းအား SMS ပေးပို့ရန်မလိုပါ။',
    'error_not_complete' => 'မပြည့်စုံပါ။',
    'error_unknown_section' => 'SMS ပေးပို့မှု ပုံစံမှားနေသည်/SMS ေပးပို႔မႈ ပံုစံမွားေနသည',
    'success_complete' => 'ပြည့်စုံစွာရပါပြီ',
    'phone_error' => 'PACE ရုံးကို ပေးထားသော သင့်ဖုန်းနံပါတ်မှားနေသည်။ PACE ရုံးကို ဖုန်းဆက်ပါ/ PACE ႐ုံးကို ေပးထားေသာ သင့္ဖုန္းနံပါတ္မွားေနသည္။ PACE ႐ုံးကို ဖုန္းဆက္ပါ',
    'do_not_send_or_call' => 'ဆာဗေး SMS ပို့ရမည့်ဖုန်းသို့ အခြား messages များပို့ခြင်း၊ ဖုန်းခေါ်ဆိုခြင်း မပြုလုပ်ရပါ။',
    'no_code_found' => 'ပေးပို့သော SMS တွင် ကုတ်နံပတ်မပါပါ။ ကုန်နံပတ်ထည့်ပြီး ပြန်ပို့ပေးပါ။'
];