<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
     */

    'serial' => 'စဉ်',
    'candidate' => 'လွှတ်တော်ကိုယ်စားလှယ်လောင်း အမည်',
    'party' => 'ကိုယ်စားပြုသောပါတီ (သို့) တစ်သီးပုဂ္ဂလ',
    'votes_cast' => 'ရရှိသောဆန္ဒမဲအရေအတွက်',
    'polling_station' => 'ဆန္ဒမဲလက်မှတ်ဖြင့်',
    'advanced_voting' => 'ကြိုတင်မဲလက်မှတ်ဖြင့်',
    'total_cast' => 'စုစုပေါင်း',
    'in_numbers' => 'ဂဏန်းဖြင့်',
    'in_words' => 'စာဖြင့်',
    'remarks' => 'မှတ်ချက်',
    'ballots_issued_on_e_day' => '၁။ ထုတ်ပေးသည့်ဆန္ဒမဲလက်မှတ်',
    'ballots_received_for_advanced_voting' => '၂။ မဲပုံးမှထုတ်ယူရရှိသည့်   ကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'ballots_issued' => '၁။ ထုတ်ပေးသည့်ကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'ballots_received' => '၂။ လက်ခံရရှိသည့်ကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'valid_advanced' => '၃။ ရေတွက်သည့်ကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'invalid_advanced' => '၄။ ပယ်သည့်ကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'missing_advanced' => '၅။ ပြန်လည်မရရှိသောကြိုတင်ဆန္ဒမဲလက်မှတ်',
    'valid' => '၃။ ရေတွက်သည့်ကြိုတင်မဲ လက်မှတ်နှင့်ဆန္ဒမဲလက်မှတ်ပေါင်း',
    'invalid' => '၄။ ပယ်မဲပေါင်း',
    'missing' => '၅။ ပျောက်မဲပေါင်း',
    'witnesses' => 'မျက်မြင်သက်သေများ',
    'log1' => 'NLD နှင့် USDP ၂ ပါတီ ရရှိသော ကြိုတင်မဲပေါင်းသည် စုစုပေါင်းရှိသင့်သည့် ကြိုတင်မဲ့ အရေအတွက်ထက် များနေသည်။ { Adv(USDP) + Adv(NLD) > Rem(2)  }',
    'log2' => 'ထုတ္ပေးထားသော ဆန္ဒမဲလက်မှတ်အရေအတွက်သည် မဲရေတွက်ပြီး စုစုပေါင်း ဆန္ဒမဲလက်မှတ်အရေအတွက်နှင့် ကိုက်ညီမှုမရှိပါ။ မှတ်ချက် ၁၊ ၂၊ ၃၊ ၄ နှင့် ၅ တို့ကို ပြန်စစ်ပါ။  { Rem(1) + Rem(2) != Rem(3) + Rem(4) + Rem(5) }',
    'log3' => 'စုစုပေါင်း ရရှိသော ဆန္ဒမဲနှင့် ပယ်မဲ အရေအတွက် အချိုး များနေသည်။ { Rem(4) / (Rem(1) + Rem(2)) > 0.15 } အချိုး - ',
    'log4' => 'စုစုပေါင်း ရရှိသော ဆန္ဒမဲနှင့် ပျောက်မဲ အရေအတွက် အချိုး များနေသည်။ { Rem(5) / (Rem(1) + Rem(2)) > 0.15 } Ratio is',
    'log5' => 'စုစုပေါင်း ရရှိသော ဆန္ဒမဲနှင့် ကြိုတင်မဲ အရေအတွက် အချိုး များနေသည်။ { Rem(2) / (Rem(1) + Rem(2)) > 0.1 } Ratio is',
    'log6' => 'မှတ်ပုံတင်ထားသော ဆန္ဒမဲထက် ရေတွက်ရရှိသော မဲစုစုပေါင်းများနေသည်။ { EA < (Rem(1) + Rem(2))  } Check remarks 1,2 and EA.',
    'log7' => 'ပုံစံ ၁၃ နှင့် ပုံစံ ၁၆ မှ ဂဏန်းများ တူညီမှုမရှိပါ။ { EB != Rem(2)  }',
    'log8' => 'မဲဆန္ဒရှင်အရေအတွက်နှင့် ကြိုတင်မဲ အရေအတွက် အချိုး များနေသည်။ EA နှင့် EB အား ပြန်စစ်ပါ။ { EB / (EA + EB) > 0.1 } Ratio is',
    'log9' => 'Check remarks 2, 3 and 4.',
    'log10' => 'Check USDP and NLD advanced votes and Remarks 3.',
    'log11' => 'Check remarks 1, 2 and 5.',
    'log12' => 'Check remarks 2, 3 and 4.',

];
