<?php
return [
    'forbidden' => 'ហាមឃាត់',
    'no_valid_event'  => 'គ្មានសុពលភាពនៃព្រឹត្ថិការណ៍',
    'no_project_code' => 'សូមត្រួតពិនិត្យមើលទំរង់របស់សារ លេខសំគាល់គំរោងរកអត់ឃើញ',
    'not_ready' => 'អត់ទាន់! សូមហៅទូរស័ព្ទទៅមជ្ឈមណ្ឌលទិន្នន័យភ្លាមៗ',
    'no_location_code' => 'សូមត្រួតពិនិត្យទីតាំង​ រឺ លេខសំគាល់នៅក្នុងសារ ពិព្រោះគ្មានលេខសំគាល់នឹងនៅក្នុងប្រព័ន្ធមួលដ្ឆានទិន្នន័យទេ!',
    'not_valid_response' => 'អ្នកអត់បានផ្ញើសារត្រឹមត្រូវ សូមពិនិត្យទំរង់នៃសារ',
    'error_inputs' => ':INPUTS :ការបញ្ចូលគឺខ្វះ រឺ មានកំហុស សូមពិនិត្យទំរង់នៃសារ',
    'success' => 'ជោគជ័យ!'


];